Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# tutorial.correctAnswer
source: Jump on the correct answer to collect a trophy.
af: Spring op die regte antwoord om ’n trofee te kry.
am: ዋንጫ ለመሰብሰብ ትክክለኛው መልስ ላይ ዝለል።
ar: اقفز على الإجابة الصحيحة لجمع كأس.
as: ট্ৰফী পাবলৈ সঠিক উত্তৰৰ ওপৰত জঁপিওৱা।
az: Kubok toplamaq üçün düzgün cavabın üstünə tullan.
be: Скокні на правільны адказ, каб узяць трафей.
bg: Скочи върху верния отговор, за да вземеш трофей.
bn: ট্রফি নিতে সঠিক উত্তরের ওপর লাফ দাও।
bo: ལན་འགྲིག་པའི་སྟེང་མཆོངས་ནས་བྱ་དགའ་ལོངས།
bs: Skoči na tačan odgovor i osvoji trofej.
ca: Salta sobre la resposta correcta per recollir un trofeu.
cs: Skoč na správnou odpověď a získej trofej.
cy: Neidia ar yr ateb cywir i gasglu tlws.
da: Hop på det rigtige svar for at få en pokal.
de: Spring auf die richtige Antwort, um einen Pokal zu sammeln.
el: Πήδα στη σωστή απάντηση για να πάρεις ένα τρόπαιο.
es: Salta sobre la respuesta correcta para conseguir un trofeo.
et: Karika kogumiseks hüppa õigele vastusele.
eu: Jauzi erantzun zuzenaren gainera garaikur bat hartzeko.
fa: روی پاسخ درست بپر تا یک جام بگیری.
fi: Hyppää oikean vastauksen päälle ja kerää pokaali.
fo: Leyp á rætta svarið fyri at savna eitt steyp.
fr: Saute sur la bonne réponse pour gagner un trophée.
ga: Léim ar an bhfreagra ceart chun trófaí a bhailiú.
gl: Salta sobre a resposta correcta para coller un trofeo.
gu: ટ્રોફી લેવા સાચા જવાબ પર કૂદો.
he: קפצו על התשובה הנכונה כדי לאסוף גביע.
hi: ट्रॉफी पाने के लिए सही उत्तर पर कूदो।
hr: Skoči na točan odgovor i osvoji pehar.
hu: Ugorj a helyes válaszra egy trófeáért.
hy: Ցատկիր ճիշտ պատասխանի վրա՝ գավաթ վերցնելու համար։
id: Lompat ke jawaban yang benar untuk mengambil trofi.
is: Hoppaðu á rétta svarið til að fá bikar.
it: Salta sulla risposta corretta per prendere un trofeo.
ja: 正しい答えにジャンプして、トロフィーをゲットしよう。
ka: თასის ასაღებად სწორ პასუხზე ახტი.
kk: Жүлде алу үшін дұрыс жауаптың үстіне секір.
km: លោតលើចម្លើយត្រឹមត្រូវ ដើម្បីប្រមូលពាន។
kn: ಟ್ರೋಫಿ ಪಡೆಯಲು ಸರಿಯಾದ ಉತ್ತರದ ಮೇಲೆ ಜಿಗಿ.
ko: 정답 위로 점프해 트로피를 모아요.
lo: ໂດດໃສ່ຄຳຕອບທີ່ຖືກເພື່ອເກັບຖ້ວຍ.
lt: Užšok ant teisingo atsakymo ir gauk trofėjų.
lv: Uzlec uz pareizās atbildes, lai iegūtu trofeju.
mk: Скокни на точниот одговор за да собереш трофеј.
ml: ട്രോഫി നേടാൻ ശരിയായ ഉത്തരത്തിലേക്ക് ചാടൂ.
mn: Зөв хариулт дээр үсэрч цом ав.
mr: ट्रॉफी मिळवण्यासाठी योग्य उत्तरावर उडी मार.
ms: Lompat pada jawapan betul untuk kutip trofi.
my: ဆုဖလားရဖို့ အဖြေမှန်ပေါ် ခုန်ပါ။
ne: ट्रफी लिन सही उत्तरमाथि उफ्र।
nl: Spring op het goede antwoord om een trofee te verzamelen.
no: Hopp på riktig svar for å få et trofé.
or: ଟ୍ରଫି ନେବାକୁ ଠିକ୍ ଉତ୍ତର ଉପରେ ଡେଇଁପଡ଼।
pa: ਟ੍ਰਾਫੀ ਲੈਣ ਲਈ ਸਹੀ ਜਵਾਬ 'ਤੇ ਛਾਲ ਮਾਰੋ।
pl: Skocz na dobrą odpowiedź, aby zdobyć puchar.
pt: Salta para a resposta certa para apanhar um troféu.
ro: Sari pe răspunsul corect ca să iei un trofeu.
ru: Прыгни на правильный ответ и получи трофей.
si: කුසලානයක් ගන්න නිවැරදි පිළිතුර මතට පනින්න.
sk: Skoč na správnu odpoveď a získaj trofej.
sl: Skoči na pravilen odgovor in poberi pokal.
sq: Hidhu mbi përgjigjen e saktë për të marrë një trofe.
sr: Skoči na tačan odgovor i osvoji trofej.
sv: Hoppa på rätt svar för att få en pokal.
sw: Rukia jibu sahihi upate kikombe.
ta: கோப்பையைப் பெற சரியான விடையின் மீது குதி.
te: ట్రోఫీని పొందడానికి సరైన జవాబుపై దూకు.
th: กระโดดบนคำตอบที่ถูกเพื่อเก็บถ้วยรางวัล
tr: Bir kupa toplamak için doğru cevabın üzerine zıpla.
ug: توغرا جاۋابقا سەكرەپ لوڭقا يىغ.
uk: Стрибни на правильну відповідь і забери трофей.
ur: ٹرافی لینے کے لیے درست جواب پر چھلانگ لگائیں۔
uz: Sovrin olish uchun to‘g‘ri javob ustiga sakra.
vi: Nhảy lên đáp án đúng để lấy một chiếc cúp.
zh: 跳到正确答案上，收集一个奖杯。
zu: Gxumela empendulweni efanele ukuze uthole indebe.

# tutorial.correctAnswerGreen
source: The correct answer is shown in green. Now jump on the correct answer.
af: Die regte antwoord word groen gewys. Spring nou daarop.
am: ትክክለኛው መልስ በአረንጓዴ ታይቷል። አሁን ትክክለኛው መልስ ላይ ዝለል።
ar: تظهر الإجابة الصحيحة بالأخضر. اقفز عليها الآن.
as: সঠিক উত্তৰটো সেউজীয়া। এতিয়া তাৰ ওপৰত জঁপিওৱা।
az: Düzgün cavab yaşıl göstərilir. İndi onun üstünə tullan.
be: Правільны адказ паказаны зялёным. Цяпер скокні на яго.
bg: Верният отговор е зелен. Сега скочи върху него.
bn: সঠিক উত্তর সবুজ দেখানো হয়েছে। এবার তার ওপর লাফ দাও।
bo: ལན་འགྲིག་པ་ལྗང་ཁུས་མཚོན་ཡོད། ད་ལན་འགྲིག་པའི་སྟེང་མཆོངས།
bs: Tačan odgovor je zelen. Sada skoči na tačan odgovor.
ca: La resposta correcta es mostra en verd. Ara salta-hi a sobre.
cs: Správná odpověď je zelená. Teď na ni skoč.
cy: Mae'r ateb cywir yn wyrdd. Nawr neidia ar yr ateb cywir.
da: Det rigtige svar vises med grønt. Hop nu på det rigtige svar.
de: Die richtige Antwort wird grün angezeigt. Spring jetzt darauf.
el: Η σωστή απάντηση φαίνεται με πράσινο. Τώρα πήδα πάνω της.
es: La respuesta correcta aparece en verde. Ahora salta sobre ella.
et: Õige vastus on rohelisega. Hüppa nüüd õigele vastusele.
eu: Erantzun zuzena berdez agertzen da. Orain, jauzi erantzun zuzenaren gainera.
fa: پاسخ درست سبز است. حالا روی پاسخ درست بپر.
fi: Oikea vastaus näkyy vihreänä. Hyppää nyt oikean vastauksen päälle.
fo: Rætta svarið verður víst grønt. Leyp nú á rætta svarið.
fr: La bonne réponse est affichée en vert. Saute maintenant dessus.
ga: Tá an freagra ceart glas. Anois léim ar an bhfreagra ceart.
gl: A resposta correcta aparece en verde. Agora salta sobre ela.
gu: સાચો જવાબ લીલો દેખાય છે. હવે સાચા જવાબ પર કૂદો.
he: התשובה הנכונה מוצגת בירוק. עכשיו קפצו עליה.
hi: सही उत्तर हरे रंग में है। अब सही उत्तर पर कूदो।
hr: Točan odgovor je zelen. Sada skoči na njega.
hu: A helyes válasz zöld. Most ugorj rá.
hy: Ճիշտ պատասխանը կանաչ է։ Հիմա ցատկիր ճիշտ պատասխանի վրա։
id: Jawaban yang benar ditampilkan hijau. Sekarang lompat ke jawaban yang benar.
is: Rétta svarið er grænt. Hoppaðu nú á rétta svarið.
it: La risposta corretta è verde. Ora saltaci sopra.
ja: 正しい答えが緑色になっているよ。そこにジャンプしよう。
ka: სწორი პასუხი მწვანედ ჩანს. ახლა სწორ პასუხზე ახტი.
kk: Дұрыс жауап жасыл түспен көрсетілді. Енді соның үстіне секір.
km: ចម្លើយត្រឹមត្រូវបង្ហាញជាពណ៌បៃតង។ ឥឡូវលោតលើចម្លើយត្រឹមត្រូវ។
kn: ಸರಿಯಾದ ಉತ್ತರ ಹಸಿರಿನಲ್ಲಿ ಕಾಣುತ್ತದೆ. ಈಗ ಅದರ ಮೇಲೆ ಜಿಗಿ.
ko: 정답이 초록색으로 보여요. 이제 정답 위로 점프해요.
lo: ຄຳຕອບທີ່ຖືກເປັນສີຂຽວ. ຕອນນີ້ໂດດໃສ່ຄຳຕອບທີ່ຖືກ.
lt: Teisingas atsakymas rodomas žaliai. Dabar užšok ant jo.
lv: Pareizā atbilde ir zaļa. Tagad uzlec uz pareizās atbildes.
mk: Точниот одговор е зелен. Сега скокни на него.
ml: ശരിയായ ഉത്തരം പച്ചയായി കാണിക്കുന്നു. ഇപ്പോൾ അതിലേക്കു ചാടൂ.
mn: Зөв хариултыг ногооноор харууллаа. Одоо зөв хариулт дээр үсэр.
mr: योग्य उत्तर हिरवे दिसते. आता त्यावर उडी मार.
ms: Jawapan betul ditunjukkan hijau. Sekarang lompat pada jawapan betul.
my: အဖြေမှန်ကို အစိမ်းရောင်နဲ့ ပြထားတယ်။ အခု အဖြေမှန်ပေါ် ခုန်ပါ။
ne: सही उत्तर हरियो देखिन्छ। अब सही उत्तरमाथि उफ्र।
nl: Het goede antwoord wordt groen aangegeven. Spring nu op het goede antwoord.
no: Riktig svar vises med grønt. Hopp nå på riktig svar.
or: ଠିକ୍ ଉତ୍ତର ସବୁଜ ରଙ୍ଗରେ ଦେଖାଯାଇଛି। ଏବେ ଠିକ୍ ଉତ୍ତର ଉପରେ ଡେଇଁପଡ଼।
pa: ਸਹੀ ਜਵਾਬ ਹਰੇ ਰੰਗ ਵਿੱਚ ਹੈ। ਹੁਣ ਉਸ 'ਤੇ ਛਾਲ ਮਾਰੋ।
pl: Dobra odpowiedź jest zielona. Teraz na nią skocz.
pt: A resposta certa aparece a verde. Agora salta para a resposta certa.
ro: Răspunsul corect este verde. Acum sari pe el.
ru: Правильный ответ выделен зелёным. Теперь прыгни на него.
si: නිවැරදි පිළිතුර කොළ පාටින් පෙන්වයි. දැන් එය මතට පනින්න.
sk: Správna odpoveď je zelená. Teraz na ňu skoč.
sl: Pravilen odgovor je prikazan zeleno. Zdaj skoči nanj.
sq: Përgjigjja e saktë shfaqet me të gjelbër. Tani hidhu mbi të.
sr: Tačan odgovor je zelen. Sada skoči na njega.
sv: Rätt svar visas i grönt. Hoppa nu på rätt svar.
sw: Jibu sahihi linaonyeshwa kwa kijani. Sasa rukia jibu sahihi.
ta: சரியான விடை பச்சை நிறத்தில் காட்டப்படுகிறது. இப்போது அதன்மீது குதி.
te: సరైన జవాబు ఆకుపచ్చగా కనిపిస్తుంది. ఇప్పుడు దానిపై దూకు.
th: คำตอบที่ถูกจะแสดงเป็นสีเขียว ตอนนี้กระโดดบนคำตอบที่ถูก
tr: Doğru cevap yeşil gösteriliyor. Şimdi doğru cevabın üzerine zıpla.
ug: توغرا جاۋاب يېشىل كۆرسىتىلدى. ئەمدى توغرا جاۋابقا سەكرە.
uk: Правильну відповідь показано зеленим. Тепер стрибни на неї.
ur: درست جواب سبز ہے۔ اب اس پر چھلانگ لگائیں۔
uz: To‘g‘ri javob yashil ko‘rsatilgan. Endi uning ustiga sakra.
vi: Đáp án đúng được tô xanh. Giờ hãy nhảy lên đáp án đúng.
zh: 正确答案会显示为绿色。现在跳到正确答案上。
zu: Impendulo efanele iboniswa ngokuluhlaza. Manje gxumela empendulweni efanele.

# tutorial.doubler.answer
source: Now jump on the correct answer to collect triple trophies.
af: Spring nou op die regte antwoord om drie keer soveel trofeë te kry.
am: ሦስት እጥፍ ዋንጫ ለማግኘት አሁን ትክክለኛው መልስ ላይ ዝለል።
ar: اقفز الآن على الإجابة الصحيحة لتحصل على ثلاثة أضعاف الكؤوس.
as: তিনিগুণ ট্ৰফী পাবলৈ এতিয়া সঠিক উত্তৰৰ ওপৰত জঁপিওৱা।
az: Üçqat kubok toplamaq üçün düzgün cavabın üstünə tullan.
be: Цяпер скокні на правільны адказ, каб атрымаць утрая больш трафеяў.
bg: Сега скочи върху верния отговор, за да вземеш тройни трофеи.
bn: তিন গুণ ট্রফি পেতে এবার সঠিক উত্তরের ওপর লাফ দাও।
bo: ད་ལན་འགྲིག་པའི་སྟེང་མཆོངས་ནས་བྱ་དགའ་ལྡབ་གསུམ་ལོངས།
bs: Sada skoči na tačan odgovor i osvoji tri puta više trofeja.
ca: Ara salta sobre la resposta correcta per guanyar el triple de trofeus.
cs: Teď skoč na správnou odpověď a získej trojnásobek trofejí.
cy: Nawr neidia ar yr ateb cywir i gasglu tair gwaith y tlysau.
da: Hop nu på det rigtige svar for at få tre gange så mange pokaler.
de: Spring jetzt auf die richtige Antwort und sammle dreifache Pokale.
el: Τώρα πήδα στη σωστή απάντηση για να πάρεις τριπλά τρόπαια.
es: Ahora salta sobre la respuesta correcta para conseguir el triple de trofeos.
et: Kolmekordsete karikate saamiseks hüppa nüüd õigele vastusele.
eu: Orain, jauzi erantzun zuzenaren gainera hirukoitza garaikur lortzeko.
fa: حالا روی پاسخ درست بپر تا سه برابر جام بگیری.
fi: Hyppää nyt oikean vastauksen päälle ja kerää kolminkertaiset pokaalit.
fo: Leyp nú á rætta svarið fyri at vinna trýfalt so nógv steyp.
fr: Saute maintenant sur la bonne réponse pour gagner trois fois plus de trophées.
ga: Anois léim ar an bhfreagra ceart chun trí oiread trófaithe a bhailiú.
gl: Agora salta sobre a resposta correcta para gañar o triplo de trofeos.
gu: ત્રણગણી ટ્રોફી મેળવવા હવે સાચા જવાબ પર કૂદો.
he: עכשיו קפצו על התשובה הנכונה כדי לקבל פי שלושה גביעים.
hi: तीन गुना ट्रॉफी पाने के लिए सही उत्तर पर कूदो।
hr: Sada skoči na točan odgovor i osvoji trostruko više pehara.
hu: Most ugorj a helyes válaszra háromszoros trófeákért.
hy: Հիմա ցատկիր ճիշտ պատասխանի վրա՝ եռակի գավաթներ ստանալու համար։
id: Sekarang lompat ke jawaban yang benar untuk mendapat trofi tiga kali lipat.
is: Hoppaðu nú á rétta svarið til að fá þrefalt fleiri bikara.
it: Ora salta sulla risposta corretta per ottenere trofei tripli.
ja: 正しい答えにジャンプして、トロフィーを3倍ゲットしよう。
ka: ახლა სწორ პასუხზე ახტი და სამმაგი თასები მიიღე.
kk: Үш есе жүлде алу үшін дұрыс жауаптың үстіне секір.
km: ឥឡូវលោតលើចម្លើយត្រឹមត្រូវ ដើម្បីទទួលបានពានបីដង។
kn: ಮೂರು ಪಟ್ಟು ಟ್ರೋಫಿಗಳಿಗೆ ಸರಿಯಾದ ಉತ್ತರದ ಮೇಲೆ ಈಗ ಜಿಗಿ.
ko: 이제 정답 위로 점프해 트로피를 3배로 받아요.
lo: ຕອນນີ້ໂດດໃສ່ຄຳຕອບທີ່ຖືກເພື່ອໄດ້ຖ້ວຍສາມເທົ່າ.
lt: Dabar užšok ant teisingo atsakymo ir gauk trigubai daugiau trofėjų.
lv: Tagad uzlec uz pareizās atbildes, lai iegūtu trīsreiz vairāk trofeju.
mk: Сега скокни на точниот одговор за да собереш тројно повеќе трофеи.
ml: മൂന്നിരട്ടി ട്രോഫികൾ നേടാൻ ശരിയായ ഉത്തരത്തിലേക്ക് ചാടൂ.
mn: Зөв хариулт дээр үсэрч, гурав дахин олон цом ав.
mr: तिप्पट ट्रॉफी मिळवण्यासाठी आता योग्य उत्तरावर उडी मार.
ms: Sekarang lompat pada jawapan betul untuk dapat trofi tiga kali ganda.
my: ဆုဖလား သုံးဆရဖို့ အဖြေမှန်ပေါ် ခုန်ပါ။
ne: तीन गुणा ट्रफी लिन सही उत्तरमाथि उफ्र।
nl: Spring nu op het goede antwoord om drie keer zoveel trofeeën te verzamelen.
no: Hopp nå på riktig svar for å få tre ganger så mange trofeer.
or: ତିନିଗୁଣ ଟ୍ରଫି ନେବାକୁ ଏବେ ଠିକ୍ ଉତ୍ତର ଉପରେ ଡେଇଁପଡ଼।
pa: ਤਿੰਨ ਗੁਣਾ ਟ੍ਰਾਫੀਆਂ ਲਈ ਹੁਣ ਸਹੀ ਜਵਾਬ 'ਤੇ ਛਾਲ ਮਾਰੋ।
pl: Skocz na dobrą odpowiedź, aby zdobyć trzy razy więcej pucharów.
pt: Agora salta para a resposta certa para ganhar três vezes mais troféus.
ro: Acum sari pe răspunsul corect ca să câștigi de trei ori mai multe trofee.
ru: Прыгни на правильный ответ и получи втрое больше трофеев.
si: තුන් ගුණයක කුසලාන ගන්න නිවැරදි පිළිතුර මතට පනින්න.
sk: Teraz skoč na správnu odpoveď a získaj trojnásobok trofejí.
sl: Zdaj skoči na pravilen odgovor in osvoji trikrat več pokalov.
sq: Tani hidhu mbi përgjigjen e saktë për të marrë trefish trofe.
sr: Sada skoči na tačan odgovor i osvoji tri puta više trofeja.
sv: Hoppa nu på rätt svar för att få tre gånger fler pokaler.
sw: Sasa rukia jibu sahihi upate vikombe mara tatu.
ta: மூன்று மடங்கு கோப்பைகள் பெற சரியான விடையின் மீது குதி.
te: మూడింతల ట్రోఫీలు పొందడానికి ఇప్పుడు సరైన జవాబుపై దూకు.
th: กระโดดบนคำตอบที่ถูกเพื่อรับถ้วยรางวัลสามเท่า
tr: Üç kat kupa toplamak için şimdi doğru cevabın üzerine zıpla.
ug: توغرا جاۋابقا سەكرەپ ئۈچ ھەسسە لوڭقا يىغ.
uk: Стрибни на правильну відповідь і отримай утричі більше трофеїв.
ur: تین گنا ٹرافیاں لینے کے لیے درست جواب پر چھلانگ لگائیں۔
uz: Uch karra sovrin olish uchun to‘g‘ri javob ustiga sakra.
vi: Giờ hãy nhảy lên đáp án đúng để nhận gấp ba cúp.
zh: 现在跳到正确答案上，一次收集三倍奖杯。
zu: Manje gxumela empendulweni efanele ukuze uthole izindebe eziphindwe kathathu.

# tutorial.doubler.collect
source: Collect the ×3 coin to earn triple trophies once.
af: Kry die ×3-munt om een keer drie keer soveel trofeë te verdien.
am: አንድ ጊዜ ሦስት እጥፍ ዋንጫ ለማግኘት የ×3 ሳንቲምን ውሰድ።
ar: اجمع عملة ×3 لتحصل مرة واحدة على ثلاثة أضعاف الكؤوس.
as: এবাৰ তিনিগুণ ট্ৰফী পাবলৈ ×3 মুদ্ৰাটো লোৱা।
az: Bir dəfə üçqat kubok qazanmaq üçün ×3 sikkəsini götür.
be: Вазьмі манету ×3, каб адзін раз атрымаць утрая больш трафеяў.
bg: Вземи монетата ×3, за да получиш веднъж тройни трофеи.
bn: একবার তিন গুণ ট্রফি পেতে ×3 কয়েনটি নাও।
bo: ×3 ཊམ་ཀ་ལོངས་ནས་ཐེངས་གཅིག་བྱ་དགའ་ལྡབ་གསུམ་ཐོབ།
bs: Pokupi novčić ×3 da jednom osvojiš tri puta više trofeja.
ca: Recull la moneda ×3 per guanyar el triple de trofeus una vegada.
cs: Seber minci ×3 a jednou získej trojnásobek trofejí.
cy: Casgla'r darn ×3 i ennill tair gwaith y tlysau unwaith.
da: Saml ×3-mønten for én gang at få tre gange så mange pokaler.
de: Sammle die ×3-Münze, um einmal dreifache Pokale zu bekommen.
el: Πάρε το νόμισμα ×3 για να κερδίσεις μία φορά τριπλά τρόπαια.
es: Recoge la moneda ×3 para conseguir el triple de trofeos una vez.
et: Võta ×3 münt, et saada ühe korra kolm korda rohkem karikaid.
eu: Hartu ×3 txanpona behin garaikur hirukoitzak lortzeko.
fa: سکهٔ ×3 را بگیر تا یک‌بار سه برابر جام بگیری.
fi: Kerää ×3-kolikko ja saat kerran kolminkertaiset pokaalit.
fo: Tak ×3-myntina fyri at vinna trýfalt so nógv steyp eina ferð.
fr: Attrape la pièce ×3 pour gagner une fois trois fois plus de trophées.
ga: Bailigh an bonn ×3 chun trí oiread trófaithe a fháil uair amháin.
gl: Colle a moeda ×3 para gañar o triplo de trofeos unha vez.
gu: એક વાર ત્રણગણી ટ્રોફી માટે ×3 સિક્કો લો.
he: אספו את מטבע ה־×3 כדי לקבל פעם אחת פי שלושה גביעים.
hi: एक बार तीन गुना ट्रॉफी पाने के लिए ×3 सिक्का लो।
hr: Pokupi novčić ×3 i jednom osvoji trostruko više pehara.
hu: Szerezd meg a ×3 érmét, hogy egyszer háromszoros trófeát kapj.
hy: Վերցրու ×3 մետաղադրամը՝ մեկ անգամ եռակի գավաթներ ստանալու համար։
id: Ambil koin ×3 untuk sekali mendapat trofi tiga kali lipat.
is: Taktu ×3-peninginn til að fá þrefalt fleiri bikara einu sinni.
it: Prendi la moneta ×3 per ottenere trofei tripli una volta.
ja: ×3コインをとると、1回だけトロフィーが3倍になるよ。
ka: აიღე ×3 მონეტა, რომ ერთხელ სამმაგი თასები მიიღო.
kk: Бір рет үш есе жүлде алу үшін ×3 тиынын жина.
km: ប្រមូលកាក់ ×3 ដើម្បីទទួលបានពានបីដងម្តង។
kn: ಒಮ್ಮೆ ಮೂರು ಪಟ್ಟು ಟ್ರೋಫಿ ಪಡೆಯಲು ×3 ನಾಣ್ಯವನ್ನು ಹಿಡಿ.
ko: ×3 코인을 모으면 한 번 트로피를 3배로 받아요.
lo: ເກັບຫຼຽນ ×3 ເພື່ອໄດ້ຖ້ວຍສາມເທົ່າໜຶ່ງຄັ້ງ.
lt: Surink ×3 monetą ir vieną kartą gauk trigubai daugiau trofėjų.
lv: Paņem ×3 monētu, lai vienreiz iegūtu trīsreiz vairāk trofeju.
mk: Собери ја паричката ×3 за еднаш да добиеш тројно повеќе трофеи.
ml: ഒരിക്കൽ മൂന്നിരട്ടി ട്രോഫികൾ നേടാൻ ×3 നാണയം എടുക്കൂ.
mn: ×3 зоосыг авч, нэг удаа гурав дахин олон цом ав.
mr: एकदा तिप्पट ट्रॉफी मिळवण्यासाठी ×3 नाणे घे.
ms: Kutip syiling ×3 untuk dapat trofi tiga kali ganda sekali.
my: တစ်ကြိမ် ဆုဖလားသုံးဆရဖို့ ×3 ဒင်္ဂါးကို ယူပါ။
ne: एकपटक तीन गुणा ट्रफी पाउन ×3 सिक्का टिप।
nl: Pak de ×3-munt om eenmalig drie keer zoveel trofeeën te krijgen.
no: Ta ×3-mynten for å få tre ganger så mange trofeer én gang.
or: ଥରେ ତିନିଗୁଣ ଟ୍ରଫି ପାଇବାକୁ ×3 କଏନ୍ ନିଅ।
pa: ਇੱਕ ਵਾਰ ਤਿੰਨ ਗੁਣਾ ਟ੍ਰਾਫੀਆਂ ਲਈ ×3 ਸਿੱਕਾ ਲਵੋ।
pl: Zbierz monetę ×3, aby raz zdobyć trzy razy więcej pucharów.
pt: Apanha a moeda ×3 para ganhares uma vez três vezes mais troféus.
ro: Ia moneda ×3 ca să câștigi o dată de trei ori mai multe trofee.
ru: Собери монету ×3, чтобы один раз получить втрое больше трофеев.
si: එක් වරක් තුන් ගුණයක කුසලාන ගන්න ×3 කාසිය අරගන්න.
sk: Zober mincu ×3 a raz získaj trojnásobok trofejí.
sl: Poberi kovanec ×3 in enkrat osvoji trikrat več pokalov.
sq: Merr monedhën ×3 për të fituar trefish trofe një herë.
sr: Pokupi novčić ×3 da jednom osvojiš tri puta više trofeja.
sv: Ta ×3-myntet för att få tre gånger fler pokaler en gång.
sw: Chukua sarafu ya ×3 upate vikombe mara tatu kwa mara moja.
ta: ஒருமுறை மூன்று மடங்கு கோப்பைகள் பெற ×3 நாணயத்தை எடு.
te: ఒక్కసారి మూడింతల ట్రోఫీలు పొందడానికి ×3 నాణెం తీసుకో.
th: เก็บเหรียญ ×3 เพื่อรับถ้วยรางวัลสามเท่าหนึ่งครั้ง
tr: Bir kez üç kat kupa kazanmak için ×3 jetonunu al.
ug: ×3 تەڭگىسىنى ئېلىپ، بىر قېتىم ئۈچ ھەسسە لوڭقا ئال.
uk: Збери монету ×3, щоб один раз отримати втричі більше трофеїв.
ur: ایک بار تین گنا ٹرافیوں کے لیے ×3 سکہ لیں۔
uz: Bir marta uch karra sovrin olish uchun ×3 tangani ol.
vi: Nhặt đồng xu ×3 để nhận gấp ba cúp một lần.
zh: 收集 ×3 金币，这一次可获得三倍奖杯。
zu: Qoqa uhlamvu lwemali lwe-×3 ukuze uthole izindebe eziphindwe kathathu kanye.

# tutorial.lifePickup
source: You can find half a life or a full life to get lives back.
af: Jy kan ’n halwe of volle lewe kry om lewens terug te wen.
am: ሕይወቶችን ለመመለስ ግማሽ ወይም ሙሉ ሕይወት ማግኘት ትችላለህ።
ar: يمكنك العثور على نصف حياة أو حياة كاملة لاستعادة حيواتك.
as: জীৱন ঘূৰাই পাবলৈ আধা বা এটা পূৰ্ণ জীৱন বিচাৰি পাবা।
az: Canlarını qaytarmaq üçün yarım və ya tam can tapa bilərsən.
be: Можна знайсці палову або цэлае жыццё і вярнуць жыцці.
bg: Можеш да намериш половин или цял живот, за да си върнеш животи.
bn: জীবন ফেরত পেতে অর্ধেক বা একটি পুরো জীবন খুঁজে পেতে পারো।
bo: སྲོག་ཕྱེད་ཀའམ་སྲོག་གཅིག་རྙེད་ནས་སྲོག་ཕྱིར་ལེན་ཐུབ།
bs: Možeš pronaći pola života ili cijeli život i vratiti živote.
ca: Pots trobar mitja vida o una vida sencera per recuperar vides.
cs: Můžeš najít půl života nebo celý život a doplnit si životy.
cy: Gelli di ddod o hyd i hanner bywyd neu fywyd cyfan i gael bywydau'n ôl.
da: Du kan finde et halvt eller et helt liv og få liv tilbage.
de: Du kannst ein halbes oder ein ganzes Leben finden und Leben zurückbekommen.
el: Μπορείς να βρεις μισή ή ολόκληρη ζωή για να πάρεις πίσω ζωές.
es: Puedes encontrar media vida o una vida entera para recuperar vidas.
et: Elude taastamiseks võid leida pool elu või terve elu.
eu: Bizitza erdia edo bizitza osoa aurki dezakezu bizitzak berreskuratzeko.
fa: می‌توانی نیم‌جان یا یک جان کامل پیدا کنی و جان پس بگیری.
fi: Voit löytää puolikkaan tai kokonaisen elämän ja saada elämiä takaisin.
fo: Tú kanst finna eitt hálvt ella heilt lív og fáa lív aftur.
fr: Tu peux trouver une demi-vie ou une vie entière pour récupérer des vies.
ga: Is féidir leat leathbheatha nó beatha iomlán a aimsiú chun beathaí a fháil ar ais.
gl: Podes atopar media vida ou unha vida enteira para recuperar vidas.
gu: જીવન પાછાં મેળવવા અડધું કે પૂરું જીવન મળી શકે.
he: אפשר למצוא חצי חיים או חיים שלמים כדי להחזיר חיים.
hi: जीवन वापस पाने के लिए आधा या पूरा जीवन मिल सकता है।
hr: Možeš pronaći pola ili cijeli život i vratiti izgubljene živote.
hu: Találhatsz fél vagy egész életet, hogy visszakapj életeket.
hy: Կարող ես գտնել կես կամ մեկ ամբողջ կյանք՝ կյանքերդ վերականգնելու համար։
id: Kamu bisa menemukan setengah atau satu nyawa penuh untuk mendapat nyawa kembali.
is: Þú getur fundið hálft eða heilt líf til að fá líf aftur.
it: Puoi trovare mezza vita o una vita intera per recuperare vite.
ja: 半分のライフや1このライフを見つけると、ライフがもどるよ。
ka: სიცოცხლეების დასაბრუნებლად შეგიძლია ნახევარი ან მთელი სიცოცხლე იპოვო.
kk: Жандарыңды қайтару үшін жарты немесе толық жан таба аласың.
km: អ្នកអាចរកឃើញជីវិតកន្លះ ឬមួយពេញ ដើម្បីយកជីវិតមកវិញ។
kn: ಜೀವಗಳನ್ನು ಮರಳಿ ಪಡೆಯಲು ಅರ್ಧ ಜೀವ ಅಥವಾ ಪೂರ್ಣ ಜೀವ ಸಿಗಬಹುದು.
ko: 반쪽 목숨이나 온전한 목숨을 찾아 목숨을 되찾을 수 있어요.
lo: ເຈົ້າອາດພົບເຄິ່ງຊີວິດ ຫຼື ໜຶ່ງຊີວິດເພື່ອເພີ່ມຊີວິດຄືນ.
lt: Gali rasti pusę arba visą gyvybę ir susigrąžinti gyvybių.
lv: Vari atrast pusi dzīvības vai veselu dzīvību, lai tās atgūtu.
mk: Можеш да најдеш половина или цел живот за да си вратиш животи.
ml: ജീവനുകൾ തിരികെ നേടാൻ അരജീവനോ മുഴുവൻ ജീവനോ കണ്ടെത്താം.
mn: Хагас эсвэл бүтэн амь олж, амь нөхөж болно.
mr: जीव परत मिळवण्यासाठी अर्धा किंवा पूर्ण जीव शोध.
ms: Kamu boleh jumpa separuh nyawa atau satu nyawa penuh untuk dapatkan nyawa semula.
my: အသက်ပြန်ရဖို့ အသက်တစ်ဝက် သို့မဟုတ် အသက်တစ်ခုလုံးကို ရှာနိုင်တယ်။
ne: जीवन फिर्ता पाउन आधा वा पूरा जीवन भेट्न सक्छौ।
nl: Je kunt een half of een heel leven vinden om levens terug te krijgen.
no: Du kan finne et halvt eller helt liv for å få tilbake liv.
or: ଜୀବନ ଫେରାଇବାକୁ ଅଧା କିମ୍ବା ପୂରା ଜୀବନ ମିଳିପାରେ।
pa: ਜਾਨਾਂ ਵਾਪਸ ਲੈਣ ਲਈ ਅੱਧੀ ਜਾਂ ਪੂਰੀ ਜਾਨ ਲੱਭ ਸਕਦੇ ਹੋ।
pl: Możesz znaleźć pół życia lub całe życie i odzyskać życia.
pt: Podes encontrar meia vida ou uma vida inteira para recuperar vidas.
ro: Poți găsi o jumătate de viață sau o viață întreagă ca să-ți refaci viețile.
ru: Можно найти половинку или целую жизнь и вернуть жизни.
si: ජීවිත නැවත ගන්න අර්ධ ජීවිතයක් හෝ පූර්ණ ජීවිතයක් සොයාගත හැක.
sk: Môžeš nájsť polovicu alebo celý život a doplniť si životy.
sl: Najdeš lahko polovico ali celo življenje in tako dobiš življenja nazaj.
sq: Mund të gjesh gjysmë jete ose një jetë të plotë për të rifituar jetë.
sr: Možeš da nađeš pola ili ceo život i vratiš živote.
sv: Du kan hitta ett halvt eller helt liv och få tillbaka liv.
sw: Unaweza kupata nusu ya maisha au maisha kamili ili kurejesha maisha.
ta: உயிர்களை மீட்க அரை உயிரையோ முழு உயிரையோ காணலாம்.
te: లైఫ్‌లను తిరిగి పొందడానికి అర లైఫ్ లేదా పూర్తి లైఫ్ దొరుకుతుంది.
th: หาได้ทั้งครึ่งชีวิตและหนึ่งชีวิตเพื่อเพิ่มชีวิตกลับมา
tr: Canlarını geri kazanmak için yarım veya tam can bulabilirsin.
ug: يېرىم جان ياكى بىر پۈتۈن جان تېپىپ، جانلىرىڭنى قايتۇرالايسەن.
uk: Можна знайти половину або ціле життя й повернути собі життя.
ur: جانیں واپس لینے کے لیے آدھی یا پوری جان مل سکتی ہے۔
uz: Jonlarni qaytarish uchun yarim yoki butun jon topishing mumkin.
vi: Bạn có thể tìm nửa mạng hoặc một mạng để lấy lại mạng.
zh: 你可能找到半条或一整条生命，补回生命。
zu: Ungathola uhhafu wempilo noma impilo ephelele ukuze ubuyise izimpilo.
